//
//  Localizable.strings
//  Nextcloud
//
//  Copyright © 2017 Marino Faggiana. All rights reserved.
//
//  Author Marino Faggiana <marino.faggiana@nextcloud.com>
//
//  This program is free software: you can redistribute it and/or modify
//  it under the terms of the GNU General Public License as published by
//  the Free Software Foundation, either version 3 of the License, or
//  (at your option) any later version.
//
//  This program is distributed in the hope that it will be useful,
//  but WITHOUT ANY WARRANTY; without even the implied warranty of
//  MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE.  See the
//  GNU General Public License for more details.
//
//  You should have received a copy of the GNU General Public License
//  along with this program.  If not, see <http://www.gnu.org/licenses/>.
//

"_cancel_"                  = "Abbrechen";
"_edit_"                    = "Bearbeiten";
"_tap_to_cancel_"           = "Zum Abbrechen tippen";
"_tap_to_min_max_"          = "Tippen, um zu minimieren / maximieren";
"_cancel_request_"          = "Möchten Sie abbrechen?";
"_upload_file_"             = "Datei hochladen";
"_download_file_"           = "Datei herunterladen";
"_delete_"                  = "Löschen";
"_rename_"                  = "Umbenennen";
"_rename_file_"             = "Datei umbenennen";
"_rename_folder_"           = "Ordner umbenennen";
"_move_"                    = "Verschieben";
"_add_"                     = "Hinzufügen";
"_save_"                    = "Speichern";
"_warning_"                 = "Warnung";
"_error_"                   = "Fehler";
"_no_"                      = "Nein";
"_yes_"                     = "Ja";
"_select_"                  = "Auswählen";
"_select_all_"              = "Alle auswählen";
"_upload_"                  = "Hochladen";
"_home_"                    = "Dateien";
"_files_"                   = "Dateien";
"_ok_"                      = "OK";
"_done_"                    = "Fertig";
"_clear_"                   = "Leeren";
"_selected_"                = "Ausgewählt";
"_no_active_account_"       = "Kein Konto gefunden";
"_info_"                    = "Information";
"_warning_"                 = "Warnung";
"_video_"                   = "Video";
"_overwrite_"               = "Überschreiben";
"_create_"                  = "Erstellen";
"_create_folder_"           = "Ordner erstellen";
"_create_folder_e2ee_"      = "Verschlüsselten Ordner erstellen";
"_close_"                   = "Schließen";
"_remove_"                  = "Entfernen";
"_file_not_found_"          = "Datei nicht gefunden";
"_continue_"                = "Fortsetzen";
"_continue_editing_"        = "Weiter bearbeiten";
"_auto_upload_folder_"      = "Automatisches Hochladen";
"_photo_"                   = "Foto";
"_audio_"                   = "Audio";
"_unknown_"                 = "Unbekannt";
"_success_"                 = "Erfolgreich";
"_mode_filename_"           = "Modus für Dateinamen";
"_warning_owncloud_"        = "Sie sind mit einem ownCloud-Server verbunden. Dies ist nicht getestet und wird offiziell nicht unterstützt. Die Nutzung erfolgt auf eigenes Risiko. Informationen zur Migration nach Nextcloud sind unter https://nextcloud.com/migration zu finden.";
"_warning_unsupported_"     = "Sie verwenden eine nicht mehr unterstützte Version von Nextcloud. Für die Sicherheit Ihrer Daten empfehlen wir Ihnen dringend eine Aktualisierung auf die neueste stabile Version.";
"_restore_"                 = "Wiederherstellen";
"_tap_here_to_change_"      = "Zum Ändern hier tippen";
"_no_albums_"               = "Keine Alben";
"_denied_album_"            = "Diese App hat keinen Zugriff auf \"Fotos\". Sie können den Zugriff in den Datenschutz-Einstellungen zulassen.";
"_denied_camera_"           = "Diese App hat keinen Zugriff auf die Kamera. Sie können den Zugriff in den Datenschutz-Einstellungen zulassen.";
"_force_start_"             = "Start erzwingen";
"_account_does_not_exist_"  = "Das Konto %@ existiert nicht. Bitte erneut anmelden.";
"_sharing_"                 = "Teilen";
"_details_"                 = "Details";
"_no_permission_add_file_"  = "Sie haben nicht die Berechtigung zum Hinzufügen von Dateien.";
"_no_permission_delete_file_" = "Sie haben nicht die Berechtigung zum Löschen von Dateien.";
"_no_permission_modify_file_" = "Sie haben nicht die Berechtigung zum Ändern von Dateien.";
"_no_permission_favorite_file_" = "Sie haben nicht die Berechtigung, diese Datei zu Ihren Favoriten hinzuzufügen.";
"_add_folder_info_"         = "Ordnerinfo hinzufügen";
"_back_"                    = "Zurück";
"_search_"                  = "Suche";
"_search_or_create_tags"    = "Schlagwort suchen oder erstellen";
"_tags_"                    = "Schlagworte";
"_share_tags_create_"       = "\"%@\" erstellen";
"_share_tags_no_results_"   = "Keine Schlagworte gefunden";
"_share_tags_added_named_"  = "Schlagwort %@ wurde erstellt.";
"_edit_tags_"               = "Schlagworte verwalten";
"_create_tag_error_"        = "Neues Schlagwort konnte nicht erstellt werden. Bitte erneut versuchen.";
"_of_"                      = "von";
"_livephoto_save_"          = "Live Photo in Fotoalbum speichern";
"_livephoto_save_error_"    = "Fehler beim Speichern des Live Photos.";
"_livephoto_no_"            = "Live Photo deaktivieren";
"_convert_live_photo_"      = "In Live Photo umwandeln";
"_file_conflict_num_"       = "Dateikonflikt";
"_file_conflicts_num_"      = "Dateikonflikte";
"_file_conflict_desc_"      = "Welche Datei soll behalten werden? Wenn Sie beide Versionen wählen, wird an den Namen der Kopie eine Zahl angehängt.";
"_file_conflict_new_"       = "Neue Dateien";
"_file_conflict_exists_"    = "Bereits existierende Dateien";
"_file_not_rewite_doc_"     = "Es ist nicht möglich, ein Dokument zu überschreiben, sondern nur ein neues zu erstellen.";
"_move_or_copy_"            = "Verschieben oder kopieren";
"_move_copy_diff_account_"  = "Sie können keine Dateien zwischen verschiedenen Konten kopieren oder verschieben.";
"_copy_"                    = "Kopieren";
"_now_"                     = "Jetzt";
"_wait_"                    = "Bitte warten …";
"_recent_"                  = "Neueste";
"_view_in_folder_"          = "In Ordner anzeigen";
"_leave_share_"             = "Diese Freigabe verlassen";
"_disabled_"                = "Deaktiviert";
"_compact_"                 = "Kompakt";
"_normal_"                  = "Normal";
"_verbose_"                 = "Ausführlich";
"_standard_"                = "Standard";
"_maximum_"                 = "Maximum";
"_error_occurred_"          = "Es ist ein Fehler aufgetreten, bitte erneut versuchen.";
"_retry_"                   = "Wiederholen";
"_images_"                  = "Bilder";
"_confirm_"                 = "Bestätigen";
"_confirm_continue_"        = "Bestätigen Sie, indem Sie das vorherige Hochladen fortsetzen";
"_confirm_resetting_"       = "Bestätigen, dass das vorherige Hochladen ignoriert wurde";
"_background_location_access_title_"    = "Standortzugriff im Hintergrund";
"_background_location_access_message_"  = "Diese App benötigt Standortzugriff im Hintergrund, um automatisch Dateien hochzuladen, wenn Sie sich zwischen Gebieten bewegen. GPS wird nicht verwendet und Ihr Standort wird nie gespeichert.";
"_enable_background_location_title_"    = "Standortzugriff im Hintergrund aktivieren";
"_enable_background_location_message_"  = "Um automatische Datei-Uploads im Hintergrund zu erlauben, bitte 'Immer' für den Standortzugriff in den Einstellungen aktivieren.";
"_enable_background_location_footer_"   = "Um die Fotobibliothek automatisch auf dem neuesten Stand zu halten, kann diese App im Hintergrund auf Ihren Standort zugreifen.\nSo erkennt sie, wenn Sie sich in einer neuen Gegend befinden, und prüft, ob es neue Fotos zum Hochladen gibt.\nGPS wird nicht verwendet und Ihr Standort wird weder gespeichert noch verfolgt.";

/* MARK: Files lock */

"_lock_"                            = "Sperre";
"_unlock_"                          = "Entsperren";
"_lock_file_"                       = "Datei sperren";
"_unlock_file_"                     = "Datei entsperren";
"_lock_selected_files_"             = "Dateien sperren";
"_unlock_selected_files_"           = "Dateien entsperren";
"_locked_by_"                       = "Gesperrt von %@";
"_file_locked_no_override_"         = "Diese Datei ist gesperrt. Sie kann nicht überschrieben werden.";
"_lock_no_permissions_selected_"    = "Nicht erlaubt für einige ausgewählte Dateien oder Ordner.";
"_remove_file_"             = "Datei entfernen";
"_delete_file_"             = "Datei löschen";
"_delete_folder_"           = "Ordner löschen";
"_size_"                    = "Größe";
"_set_user_status_"         = "Online-Status";
"_set_user_status_message_" = "Statusnachricht";
"_open_settings_"           = "Einstellungen öffnen";
"_settings_account_request_" = "Konto beim Start anfordern";
"_alias_"                   = "Alias";
"_alias_placeholder_"       = "Alias schreiben";
"_alias_footer_"            = "Geben Sie Ihren Konten einen beschreibenden Namen wie z. B. Zuhause, Büro, Schule …";
"_privacy_legal_"           = "Datenschutzerklärung und Geschäftsbedingungen";
"_source_code_"             = "Zum Quellcode";
"_account_select_"          = "Das Konto auswählen";
"_account_select_to_add_"   = "Das Konto auswählen, das hinzugefügt werden soll";
"_remove_local_account_"    = "Lokales Konto entfernen";
"_want_delete_account_"     = "Möchten Sie das lokale Konto entfernen?";
"_prevent_http_redirection_"= "Die Umleitung nach HTTP ist unzulässig.";
"_single_file_conflict_title_" = "Dateikonflikt";
"_multi_file_conflict_title_" = "%@ Dateikonflikte";
"_replace_action_title_" = "Ersetzen";
"_keep_both_action_title_" = "Beide behalten";
"_cancel_keep_existing_action_title_" = "Abbrechen und vorhandene behalten";
"_replace_all_action_title_" = "Alle ersetzen";
"_keep_both_for_all_action_title_" = "Beide behalten für alle Konflikte";
"_more_action_title_" = "Weitere Details";
"_wait_file_preparation_" = "Datei hochladen wird vorbereitet. Bitte warten …";
"_keep_active_for_upload_" = "Die App geöffnet lassen, bis das Hochladen abgeschlossen ist …";
"_keep_active_for_transfers_" = "Die App aktiv halten, bis die Übertragungen abgeschlossen sind …";
"_wait_file_encryption_"  = "Bitte warten, Datei wird verschlüsselt …";
"_passcode_counter_fail_" = "Zu viele Fehlversuche. Bitte warten Sie, bevor Sie es erneut versuchen.";
"_seconds_"               = "Sekunden";
"_change_lock_passcode_"  = "PIN ändern";
"_lock_cannot_disable_mdm_" = "Das Deaktivieren der PIN-Sperre wird von Ihrem Konfigurationsprofil nicht zugelassen.";

// MARK: User Status

/* User status */
"_online_"                  = "Online";

/* User status */
"_away_"                    = "Abwesend";

/* User status */
"_dnd_"                     = "Nicht stören";

/* User status */
"_dnd_description_"         = "Alle Benachrichtigungen stummschalten";

/* User status */
"_invisible_"               = "Unsichtbar";

/* User status */
"_invisible_description_"   = "Offline erscheinen";

/* User status */
"_busy_"                    = "Beschäftigt";

/* User status */
"_select_user_status_"      = "Online-Status setzen";
"_select_status_message_"      = "Statusnachricht setzen";
"_status_message_"          = "Statusnachricht";
"_status_message_placehorder_"  = "Wie ist Ihr Status?";
"_online_status_"           = "Online-Status";
"_set_status_message_"      = "Statusnachricht setzen";
"_clear_status_message_after_"  = "Status löschen nach";

/* User status */
"_select_option_"           = "Option auswählen";
"_dont_clear_"              = "Nicht löschen";
"_15_minutes_"              = "15 Minuten";
"_30_minutes_"              = "30 Minuten";
"_an_hour_"                 = "Eine Stunde";
"_1_hour_"                  = "1 Stunde";
"_4_hours_"                 = "4 Stunden";
"_day_"                     = "Heute";
"_this_week_"               = "Diese Woche";
"_days_"                    = "Tage";
"_hours_"                   = "Stunden";
"_minutes_"                 = "Minuten";


"_network_not_available_"   = "Netzwerk nicht verfügbar.";
"_file_already_exists_"     = "Der Vorgang kann nicht abgeschlossen werden, eine Datei mit demselben Namen ist bereits vorhanden.";
"_files_lock_error_"        = "Beim Ändern der Sperre dieser Datei ist ein Fehler aufgetreten.";
"_more_"                        = "Mehr";
"_notifications_"               = "Benachrichtigungen";
"_quota_space_unlimited_"       = "Unbegrenzt";
"_quota_space_unknown_"         = "Unbekannt";
"_quota_using_"                 = "Sie nutzen %@ von %@";
"_acknowledgements_"            = "Danksagungen";
"_settings_"                    = "Einstellungen";
"_enter_password_"              = "Passwort eingeben …";
"_lock_"                        = "Sperre";
"_lock_active_"                 = "Sperre: Aktiv";
"_lock_not_active_"             = "Sperre: Nicht aktiv";
"_lock_protection_no_screen_"        = "Beim Start nicht nachfragen";
"_enable_touch_face_id_"        = "Touch ID/Face ID aktivieren";
"_wifi_only_"                   = "Nur WLAN-Verbindung benutzen";
"_settings_autoupload_"         = "Automatisches Hochladen von Bildern";
"_clear_cache_"                 = "Cache löschen";
"_clear_cache_footer_"          = "Heruntergeladene und Offline-Dateien aus der App entfernen";
"_exit_"                        = "App zurücksetzen";
"_exit_footer_"                 = "Alle Konten und lokalen Daten aus der App entfernen";
"_want_exit_"                   = "Achtung! Alles wird in den Ausgangszustand zurückgesetzt. Fortfahren?";
"_want_delete_cache_"           = "Möchten Sie den Cache löschen (es werden auch alle laufenden Übertragungen entfernt)?";
"_add_account_"                 = "Konto hinzufügen";
"_want_delete_"                 = "Folgendes wird gelöscht werden:";
"_want_leave_share_"            = "Sie verlassen folgende Freigaben:";
"_no_delete_"                   = "Nein, nicht löschen";
"_yes_delete_"                  = "Ja, löschen";
"_information_"                 = "Information";
"_select_offline_warning_"      = "Mehrere Dateien und Ordner offline verfügbar zu machen, kann eine Weile dauern und verbraucht dabei viel Speicherplatz.";
"_advanced_"                    = "Erweitert";
"_permissions_"                 = "Berechtigungen";
"_custom_permissions_"          = "Benutzerdefinierte Berechtigungen";
"_disable_files_app_"           = "Integration in \"Dateien\"-App von iOS deaktivieren";
"_disable_files_app_footer_"    = "Dateizugriff über die iOS-Dateien-App nicht zulassen.";
"_time_remaining_"              = "%@ verbleiben";
"_autoupload_"                      = "Automatisches Hochladen von Bildern/Videos";
"_autoupload_select_folder_"        = "Den Ordner für \"Automatisches Hochladen\" auswählen";
"_autoupload_photos_"               = "Automatisches Hochladen von Fotos";
"_autoupload_videos_"               = "Automatisches Hochladen von Videos";
"_autoupload_favorites_"            = "Nur Favoriten automatisch hochladen";
"_autoupload_description_"          = "Auswählen, ob neue Fotos oder Videos automatisch in Ihr Konto hochgeladen werden sollen.";
"_autoupload_fullphotos_"           = "Kompletten Kameraspeicher hochladen";
"_start_autoupload_"                = "Automatisches Hochladen aktivieren";
"_stop_autoupload_"                 = "Automatisches Hochladen deaktivieren";
"_autoupload_fullphotos_footer_"    = "Obenstehende Optionen vor dem Hochladen anpassen.";
"_autoupload_create_subfolder_"     = "Unterordner verwenden";
"_autoupload_create_subfolder_footer_"  = "Fotos in Unterordnern basierend auf Jahr, Monat oder Tag speichern.";
"_autoupload_subfolder_granularity_"    = "Aufteilung der Unterordner";
"_filenamemask_"                        = "Dateinamen-Maske ändern";
"_filenamemask_footer_"                 = "Standardmäßig erhält eine Datei beim Hochladen automatisch das folgende Format: JJ-MM-TT hh-mm-ss plus einen vierstelligen Zähler. Wenn Ihnen dieses Format nicht gefällt, können Sie es hier ändern, mit Ausnahme des vierstelligen Zählers am Ende, der zwingend erforderlich ist.";
"_autoupload_current_folder_"           = "Aktuell ausgewählter Ordner";
"_show_hidden_files_"           = "Versteckte Dateien anzeigen";
"_format_compatibility_"        = "Maximale Kompatibilität";
"_format_compatibility_footer_" = "\"Maximale Kompatibilität\" speichert Bilder, sofern möglich, als JPEG.";
"_privacy_"                     = "Datenschutz";
"_privacy_footer_"              = "Diese App nutzt einen Dienst zur Analyse eines Absturzes. Ihre persönlichen Daten werden nicht mit dem Bericht übermittelt. Wenn Sie den Dienst deaktivieren möchten, ändern Sie bitte die Einstellung \"Crash-Reporter deaktivieren\" auf EIN.";
"_crashservice_title_"          = "Crash-Reporter deaktivieren";
"_crashservice_alert_"          = "Diese Option erfordert einen Neustart der App, um wirksam zu werden.";
"_upload_mov_livephoto_"        = "Live Photo";
"_upload_mov_livephoto_footer_" = "\"Live Photo\" speichert das gewählte Bild, sofern möglich, im \"Live Photo\"-Format.";
"_capabilities_"                = "Fähigkeiten";
"_capabilities_footer_"         = "Zeigt die von der App verwendeten Pakete an, sofern diese auf dem Server installiert und verfügbar sind.";
"_diagnostics_"                 = "Diagnose";
"_diagnostics_footer_"          = "Die Änderung der Protokollierungsebene erfordert einen Neustart der App, um wirksam zu werden.";
"_view_log_"                    = "Protokolldatei anzeigen";
"_clear_log_"                   = "Protokolldatei leeren";
"_set_log_level_"               = "Protokollierungsstufe einstellen";
"_log_file_clear_alert_"        = "Protokolldatei gelöscht!";
"_connect_server_anyway_"       = "Möchten Sie dennoch eine Verbindung zu diesem Server herstellen?";
"_server_is_trusted_"           = "Halten Sie diesen Server für vertrauenswürdig?";
"_connection_error_"            = "Verbindungsfehler";
"_login_url_"                   = "Serveradresse https://…";
"_login_url_error_"             = "URL-Fehler, bitte die Server-URL kontrollieren";
"_login_error_"                 = "Anmeldung fehlgeschlagen. Bitte später erneut versuchen.";
"_favorites_"                   = "Favoriten";
"_favorite_short_"              = "Favorisieren";
"_tutorial_favorite_view_"      = "Dateien und Ordner, die Sie als Favoriten kennzeichnen, werden hier erscheinen";
"_tutorial_offline_view_"       = "Dateien, die offline zur Verfügung stehen, hierher kopieren. \n\nDie Dateien werden mit Ihrer Cloud synchronisiert.";
"_tutorial_groupfolders_view_"  = "Bislang keine Team-Ordner";
"_more_"                        = "Mehr";
"_favorite_no_files_"           = "Noch keine Favoriten vorhanden";
"_no_date_information_"                     = "Keine Datumsangaben";
"_no_camera_information_"                   = "Keine Kamerainformationen";
"_no_lens_information_"                     = "Keine Objektivinformationen";
"_today_"                                   = "Heute";
"_yesterday_"                               = "Gestern";
"_access_photo_not_enabled_"                = "Zugriff auf Fotos ist nicht aktiviert";
"_access_photo_not_enabled_msg_"            = "Bitte zu Einstellungen → Apps → Nextcloud → Fotos navigieren und den Zugriff auf die Fotobibliothek aktivieren";
"_access_background_app_refresh_denied_"    = "\"App-Aktualisierung im Hintergrund\" ist nicht möglich. Bitte aktivieren Sie diese in den \"Einstellungen\", sonst werden neue Fotos oder Videos nicht erkannt, wenn die Anwendung im Hintergrund läuft.";
"_new_photos_starting_"                     = "Es werden nur Fotos oder Videos ab %@ hochgeladen.";
"_tutorial_photo_view_"                     = "Noch keine Fotos oder Videos hochgeladen";
"_error_createsubfolders_upload_"           = "Fehler beim Erstellen der Unterordner";
"_remove_photo_CameraRoll_"                 = "Aus Aufnahmen löschen";
"_remove_photo_CameraRoll_desc_"            = "Bei \"Aus Aufnahmen löschen\" wird nach dem automatischen Hochladen eine Bestätigungsmeldung angezeigt, um die hochgeladenen Fotos oder Videos aus dem Kameraspeicher zu löschen. Die gelöschten Fotos oder Videos sind noch 30 Tage lang im iOS-Foto-Papierkorb verfügbar.";
"_never_"                       = "nie";
"_less_a_minute_"               = "vor weniger als einer Minute";
"_a_minute_ago_"                = "vor 1 Minute";
"_minutes_ago_"                 = "vor %d Minuten";
"_an_hour_ago_"                 = "vor 1 Stunde";
"_hours_ago_"                   = "vor %d Stunden";
"_a_day_ago_"                   = "vor 1 Tag";
"_days_ago_"                    = "vor %d Tagen";
"_forbidden_characters_"        = "Unzulässige Zeichen: %@";
"_cannot_send_mail_error_"      = "Kein Konto eingerichtet oder falsche E-Mail-Adresse eingegeben.";
"_open_url_error_"              = "Die URL für diese Aktion kann nicht geöffnet werden.";
"_media_"                       = "Medien";
"_order_by_"                    = "Sortieren nach";
"_name_"                        = "Name";
"_date_"                        = "Datum";
"_size_"                        = "Größe";
"_delete_selected_files_"       = "Dateien löschen ";
"_remove_favorites_"            = "Nicht favorisieren";
"_add_favorites_"               = "Favorisieren";
"_share_"                       = "Teilen";
"_remove_local_file_"           = "Lokal entfernen";
"_folders_"                     = "Ordner";
"_folder_"                      = "Ordner";
"_files_"                       = "Dateien";
"_file_"                        = "Datei";
"_no_file_pull_down_"           = "Laden Sie eine Datei hoch oder ziehen Sie herunter, um zu aktualisieren";
"_no_file_no_permission_to_create_" = "Sie haben keine Berechtigung, in diesen Ordner Dateien hochzuladen oder zu erstellen.";
"_limited_dimension_"           = "Maximalgröße erreicht";
"_save_selected_files_"         = "In Fotoalbum speichern";
"_file_not_saved_cameraroll_"   = "Fehler: Datei nicht im Fotoalbum gespeichert";
"_file_saved_cameraroll_"       = "Datei im Fotoalbum gespeichert";
"_favorite_on_top_"             = "Favoriten zuerst anzeigen";
"_directory_on_top_"            = "Ordner vor Dateien anzeigen";
"_show_description_"            = "Ordnerbeschreibung anzeigen";
"_show_recommended_files_"      = "Empfehlungen anzeigen";
"_search_no_record_found_"      = "Kein Ergebnis";
"_search_in_progress_"          = "Suche läuft …";
"_search_instruction_"          = "Eine Datei suchen (mindestens 2 Zeichen)";
"_files_no_files_"              = "Keine Dateien vorhanden";
"_files_no_folders_"            = "Keine Ordner vorhanden";
"_request_in_progress_"         = "Serveranfrage läuft …";
"_personal_files_only_"         = "Nur persönliche Dateien";

"audio"                         = "AUDIO";
"directory"                     = "ORDNER";
"document"                      = "DOKUMENTE";
"image"                         = "BILDER";
"template"                      = "VORLAGEN";
"video"                         = "VIDEO";

"_paste_file_"                  = "Einfügen";
"_cancel_all_task_"             = "Alle Übertragungen abbrechen";
"_status_wait_download_"        = "Warte auf das Herunterladen";
"_status_downloading_"          = "Wird heruntergeladen";
"_status_wait_upload_"          = "Warten auf das Hochladen";
"_status_wait_create_folder_"   = "Warten auf die Erstellung des Ordners";
"_status_wait_delete_"          = "Warten auf das Löschen";
"_status_wait_rename_"          = "Warten auf die Umbenennung";
"_status_wait_favorite_"        = "Warten auf das Wechseln des Favoriten";
"_status_wait_copy_"            = "Warten auf das Kopieren";
"_status_wait_move_"            = "Warten auf das Verschieben";
"_status_uploading_"            = "Wird hochgeladen";
"_status_upload_error_"         = "Fehler, warten auf das Hochladen";
"_select_media_folder_"         = "Medien-Ordner auswählen";
"_media_viewimage_show_"        = "Nur Bilder anzeigen";
"_media_viewvideo_show_"        = "Nur Videos anzeigen";
"_media_show_all_"              = "Beide anzeigen";
"_good_morning_"                = "Guten Morgen";
"_good_day_"                    = "Guten Tag";
"_good_afternoon_"              = "Guten Nachmittag";
"_good_evening_"                = "Guten Abend";
"_good_night_"                  = "Gute Nacht";
"_servers_"                     = "Server";
"_select_server_"               = "Bitte einen Server auswählen …";

// MARK: Share

"_share_link_"                  = "Link teilen";
"_share_link_name_"             = "Link-Name";
"_password_"                    = "Passwort";
"_share_password_"              = "Passwortgeschützter Link";
"_date_"                        = "Datum";
"_user_sharee_footer_"          = "Tippen, um die Berechtigungen zu ändern";
"_enforce_password_protection_" = "Passwortschutz erzwingen";
"_shared_with_you_by_"          = "Mit Ihnen geteilt von";
"_shareLinksearch_placeholder_" = "Name, E-Mail-Adresse oder Federated-Cloud-ID …";
"_new_comment_"                 = "Neuer Kommentar …";
"_edit_comment_"                = "Kommentar bearbeiten";
"_delete_comment_"              = "Kommentar löschen";
"_share_read_only_"             = "Nur anzeigen";
"_share_editing_"               = "Kann bearbeiten";
"_share_allow_upload_"          = "Hochladen und Bearbeiten erlauben";
"_share_file_drop_"             = "Dateianfrage";
"_share_secure_file_drop_"      = "Dateien sicher ablegen (nur Hochladen)";
"_share_hide_download_"         = "Download verbergen";
"_share_allowed_downloads_"     = "Zugelassene Downloads";
"_share_limit_download_"        = "Downloads begrenzen";
"_remaining_"                   = "%d verbleiben";
"_share_password_protect_"      = "Passwortschutz";
"_share_expiration_date_"       = "Ablaufdatum setzen";
"_share_note_recipient_"        = "Notiz an Empfänger";
"_share_add_sharelink_"         = "Weiteren Link hinzufügen";
"_share_can_read_"              = "Lesen";
"_share_can_reshare_"           = "Teilen";
"_share_can_create_"            = "Erstellen";
"_share_can_change_"            = "Bearbeiten";
"_share_can_delete_"            = "Löschen";
"_share_can_download_"          = "Herunterladen und synchronisieren zulassen";
"_share_unshare_"               = "Freigabe löschen";
"_share_internal_link_"         = "Interner Link";
"_share_internal_link_des_"     = "Funktioniert nur für Benutzer, die Zugriff auf diese Datei/diesen Ordner haben.";
"_share_reshare_disabled_"      = "Sie dürfen diese Datei/diesen Ordner nicht weiterteilen.";
"_share_reshare_restricted_"    = "Hinweis: Sie haben eine begrenzte Berechtigung, diese Datei/diesen Ordner weiterzuteilen.";
"_remote_"                      = "Extern";
"_remote_group_"                = "Externe Gruppe";
"_conversation_"                = "Unterhaltung";

"_no_transfer_"                     = "Noch keine Übertragungen vorhanden";
"_no_transfer_sub_"                 = "Uploads und Downloads von diesem Gerät werden hier angezeigt";
"_no_activity_footer_"              = "Keine weiteren Aktivitäten zu laden";
"_transfers_"                       = "Übertragungen";
"_activity_"                        = "Aktivitäten";
"_trash_file_not_found_"            = "Die Datei ist anscheinend nicht im Papierkorb. Gehen Sie zum Papierkorb für eine Aktualisierung und versuchen Sie es noch einmal.";
"_list_shares_"                     = "Freigaben";
"_list_shares_no_files_"            = "Noch keine Freigaben vorhanden";
"_tutorial_list_shares_view_"       = "Dateien und Ordner, die Sie teilen, werden hier erscheinen";
"_offline_"                         = "Offline";
"_upload_photos_videos_"            = "Fotos oder Videos hochladen";
"_upload_file_"                     = "Datei hochladen";
"_create_nextcloudtext_document_"   = "Text-Dokument erstellen";
"_use_folder_auto_upload_"          = "Ordner \"Automatisches Hochladen\" als Ziel verwenden";
"_filename_"                        = "Dateiname";
"_enter_filename_"                  = "Dateiname eingeben …";
"_default_preview_filename_footer_" = "Beispielvorschau des Dateinamens: IMG_0001.JPG";
"_filename_header_"                 = "Dateiname eingeben";
"_preview_filename_"                = "Beispiel-Vorschau des Dateinamens. Sie können das Schema %@ für Datum/Zeit verwenden.";
"_add_filenametype_"                = "Typ im Dateinamen spezifizieren";
"_maintain_original_filename_"      = "Ursprünglichen Dateinamen beibehalten";
"_notifications_"                   = "Benachrichtigungen";
"_untitled_"                        = "Unbenannt";
"_e2e_settings_title_"              = "Verschlüsselung";
"_e2e_settings_"                    = "Ende-zu-Ende-Verschlüsselung";
"_e2e_settings_start_"              = "Ende-zu-Ende-Verschlüsselung starten";
"_e2e_settings_activated_"          = "Ende-zu-Ende-Verschlüsselung aktiviert";
"_e2e_server_disabled_"             = "Die App für die Ende-zu-Ende-Verschlüsselung ist auf diesem Server deaktiviert";
"_e2e_settings_view_passphrase_"    = "Diese 12-Wort-Passphrase ist ein starkes Passwort und bietet Zugriff zur Anzeige Ihrer verschlüsselten Dateien. Bitte schreiben Sie es auf und verwahren Sie es an einem sicheren Ort.";
"_e2e_settings_read_passphrase_"    = "Passphrase lesen";
"_e2e_settings_lock_not_active_"    = "Sperre ist nicht aktiv. Zum Aktivieren zu den \"Einstellungen\" wechseln.";
"_e2e_settings_the_passphrase_is_"  = "Die Passphrase lautet:";
"_e2e_passphrase_request_title_"    = "Passphrase anfordern";
"_e2e_passphrase_request_message_"  = "Die 12-Wort-Passphrase einfügen";
"_e2e_settings_remove_"             = "Verschlüsselung lokal entfernen";
"_e2e_settings_remove_message_"     = "Das Entfernen der Verschlüsselung mit der Passphrase bestätigen.";
"_e2e_set_folder_encrypted_"        = "Verschlüsseln";
"_e2e_remove_folder_encrypted_"     = "Entschlüsseln";
"_e2e_file_encrypted_"              = "Datei verschlüsselt";
"_e2e_goto_settings_for_enable_"    = "Dies ist ein verschlüsseltes Verzeichnis. In die \"Einstellungen\" wechseln und die Ende-Zu-Ende-Verschlüsselung aktivieren";
"_e2e_in_upload_"                   = "Das Hochladen läuft. Bitte warten Sie, bis alle Dateien übertragen wurden.";
"_scans_document_"                  = "Dokument scannen";
"_scanned_images_"                  = "Gescannte Bilder";
"_scan_document_pdf_page_"          = "Seite";
"_scan_label_document_zone_"        = "Tippen oder Bilder hierher ziehen, um ein Dokument zu erstellen";
"_filter_document_"                 = "Dokument";
"_filter_original_"                 = "Original";
"_quality_image_title_"             = "Vorschaubild-Qualität";
"_file_creation_"                   = "Dateierstellung";
"_delete_all_scanned_images_"       = "Alle gescannten Bilder löschen";
"_text_recognition_"                = "Texterkennung";
"_all_files_"                       = "Alle Dateien";
"_personal_files_"                  = "Persönliche Dateien";

"_trash_view_"                      = "Gelöschte Dateien";
"_empty_trash_"                     = "Papierkorb leeren";
"_trash_no_trash_"                  = "Keine Dateien gelöscht";
"_trash_no_trash_description_"      = "Gelöschte Dateien können hier wiederhergestellt werden";
"_confirm_delete_selected_"         = "Sind Sie sicher, dass Sie die ausgewählten Elemente löschen möchten?";
"_manage_file_offline_"             = "Offline-Dateien verwalten";
"_set_available_offline_"           = "Als Offline verfügbar markieren";
"_remove_available_offline_"        = "Offline verfügbar Markierung entfernen";
"_create_new_document_"             = "Neues Dokument erstellen";
"_create_new_spreadsheet_"          = "Neue Tabelle erstellen";
"_create_new_presentation_"         = "Neue Präsentation erstellen";
"_go_online_"                       = "Gehen Sie online, um das Dokument zu anzusehen";
"_intro_1_title_"                   = "Ihre Daten: Sicher und unter Ihrer Kontrolle";
"_intro_2_title_"                   = "Sicher zusammenarbeiten & Dateien teilen";
"_intro_3_title_"                   = "Einfach zu bedienende Webmail, Kalender & Kontakte";
"_intro_4_title_"                   = "Bildschirm teilen, Online-Meetings & Web-Konferenzen";
"_log_in_"                          = "Anmelden";
"_sign_up_"                         = "Mit einem Provider anmelden";
"_host_your_own_server"             = "Eigenen Server betreiben";
"_invalid_url_"                         = "Ungültige Server-URL";
"_ssl_certificate_untrusted_"           = "Das Zertifikat für diesen Server ist ungültig.";
"_ssl_certificate_changed_"             = "Das Zertifikat für diesen Server scheint sich geändert zu haben.";
"_file_already_exists_"                 = "Der Vorgang kann nicht abgeschlossen werden, eine Datei mit demselben Namen ist bereits vorhanden.";
"_error_files_upload_"                  = "Fehler beim Hochladen von Dateien.";
"_internal_generic_error_"              = "Interner Fehler.";
"_err_permission_microphone_"           = "Verwendung des Mikrofons in den Einstellungen erlauben.";
"_err_permission_photolibrary_"         = "Den Zugriff auf Fotos in den Einstellungen erlauben.";
"_qrcode_not_authorized_"   = "Diese App ist nicht berechtigt, die rückseitige Kamera zu nutzen.";
"_qrcode_not_supported_"    = "QR-Code wird von diesem Gerät nicht unterstützt.";
"_create_voice_memo_"       = "Sprachnotiz erstellen";
"_voice_memo_start_"        = "Tippen Sie zum Starten";
"_voice_memo_stop_"         = "Tippen Sie zum Stoppen";
"Enter Passcode"            = "PIN eingeben";
"Enter a new passcode"      = "Eine neue PIN eingeben";
"Confirm new passcode"      = "Neue PIN bestätigen";
"_too_many_failed_passcode_attempts_error_" = "Zu viele fehlgeschlagene PIN-Versuche. Bitte versuchen Sie es erneut.";
"Passcodes didn't match. Try again." = "PINs stimmten nicht überein. Bitte erneut versuchen.";
"Delete"                    = "Löschen";
"Cancel"                    = "Abbrechen";
"_certificate_details_"     = "Details des Zertifikatservers";
"_certificate_pn_details_"  = "Details zur Zertifikats-Push-Benachrichtigung";
"_certificate_view_"        = "Zertifikatsserver";
"_certificate_pn_view_"     = "Zertifikats-Push-Benachrichtigung";
"_save_as_scan_"            = "Als Scan speichern";
"_save_changes_"            = "Änderungen speichern?";
"_modify_"                  = "Ändern";
"_overwrite_original_"      = "Original überschreiben";
"_save_as_copy_"            = "Als Kopie speichern";
"_discard_changes_"         = "Änderungen verwerfen";
"_message_disable_overwrite_livephoto_" = "Dieses Bild ist ein Live Photo, ein Überschreiben ist nicht möglich.";
"_discard_changes_info_"    = "Ihre Änderungen werden verworfen.";
"_delete_files_desc_"       = "Dateien löschen, um Speicherplatz freizugeben";
"_delete_old_files_"        = "Im Cache alle Dateien löschen, die älter sind als";
"_never_"                   = "nie";
"_1_year_"                  = "1 Jahr";
"_6_months_"                = "6 Monate";
"_3_months_"                = "3 Monate";
"_1_month_"                 = "1 Monat";
"_1_week_"                  = "1 Woche";
"_monthly_"                 = "Monatlich";
"_yearly_"                  = "Jährlich";
"_daily_"                   = "Täglich";
"_used_space_"              = "Genutzter Speicherplatz:";
"_login_address_detail_"         = "Nur den Slug eintragen – daraus wird https://<slug>.%@.";
"_go_to_page_"              = "Gehe zu Seite";
"_page_"                    = "Seite";
"_this_document_has_%@_pages_"              = "Dieses Dokument hat %@ Seiten";
"_invalid_page_"                            = "Ungültige Seite";
"_the_entered_page_number_does_not_exist_"   = "Die eingegebene Seitennummer existiert nicht.";
"_error_something_wrong_"   = "Etwas ist schiefgelaufen";
"_try_download_full_resolution_"            = "Bild in voller Auflösung herunterladen";
"_full_resolution_image_info_"            = "Dadurch können weitere Informationen zum Foto preisgegeben werden.";
"_download_audio_"          = "Audiodatei lokal herunterladen";
"_copied_path_"             = "Pfad kopiert";
"_privacy_screen_"          = "Inhalt ausblenden, wenn die App inaktiv ist";
"_privacy_screen_footer_"   = "Inhalt in der App ausblenden und einen Begrüßungsbildschirm anzeigen, wenn die App inaktiv ist.";
"_in_"                      = "in";
"_enter_passphrase_"        = "Passphrase eingeben (12 Wörter)";
"_show_more_results_"       = "⋯ Lade weitere Ergebnisse";
"_waiting_for_"             = "Warte auf:";
"_reachable_wifi_"          = "Netzwerk über WLAN oder Netzwerkkabel erreichbar";
"_copy_passphrase_"         = "Passphrase kopieren";
"_ok_copy_passphrase_"      = "OK und Passphrase kopieren";
"_select_color_"            = "Farbe auswählen";
"_change_color_"            = "Farbe ändern";
"_description_dashboardwidget_" = "Noch nie war es einfacher, das Dashboard immer griffbereit zu haben.";
"_description_fileswidget_" = "Ihre letzten Dateien anzeigen und die Symbolleiste verwenden, um Ihre Abläufe zu beschleunigen.";
"_description_toolbarwidget_"   = "Eine Symbolleiste, um Ihre Abläufe zu beschleunigen.";
"_title_lockscreenwidget_"  = "Status";
"_description_lockscreenwidget_"    = "Den verfügbaren Speicherplatz und die letzten Aktivitäten im Auge behalten";

"_keep_running_"            = "Die App für eine bessere Benutzererfahrung laufen lassen.";
"_apps_nextcloud_detect_"   = "%@ Apps gefunden";
"_add_existing_account_"    = "Es wurden weitere %@ Apps gefunden, möchten Sie ein bestehendes Konto hinzufügen?";
"_status_in_progress_"      = "Statusabfrage läuft …";
"_status_e2ee_on_server_"   = "Die Ende-zu-Ende-Verschlüsselung ist bereits auf dem Server eingerichtet, aber auf diesem Gerät noch nicht aktiviert.";
"_status_e2ee_not_setup_"   = "Die Ende-zu-Ende-Verschlüsselung ist auf dem Server noch nicht eingerichtet.";
"_status_e2ee_configured_"  = "Die Ende-zu-Ende-Verschlüsselung ist richtig eingerichtet.";
"_e2ee_set_as_offline_"     = "Unzulässig für verschlüsselte Dateien oder Ordner.";
"_change_upload_filename_"  = "Soll die Datei unter einem anderen Namen gespeichert werden?";
"_save_file_as_"            = "Datei speichern als %@";
"_password_ascii_"          = "Das Passwort darf keine Sonderzeichen enthalten.";
"_calendar_contacts_"       = "Kalender und Kontakte";
"_mobile_config_"           = "Konfigurationsprofil herunterladen";
"_calendar_contacts_footer_warning_"    = "Das Konfigurationsprofil kann nur heruntergeladen werden, wenn Safari als Standardbrowser eingestellt ist.";
"_calendar_contacts_footer_"    = "Nachdem Sie das Profil heruntergeladen haben, können Sie es über die Einstellungen installieren.";
"_modify_image_desc_"       = "Klicken Sie auf eine Datei, um sie zu ändern oder umzubenennen.";
"_message_disable_livephoto_" = "Bei diesem Bild handelt es sich um ein Live Photo. Durch eine Änderung geht der Live Photo-Effekt verloren.";
"_enable_livephoto_"        = "Live Photo aktivieren";
"_disable_livephoto_"       = "Live Photo deaktivieren";
"_undo_modify_"             = "Änderungen rückgängig machen";
"_rename_already_exists_"   = "Eine Datei mit diesem Namen existiert bereits.";
"_group_folders_"           = "Team-Ordner";
"_play_from_files_"         = "Play video from a file";
"_play_from_url_"           = "Play video from a link";
"_valid_video_url_"         = "Bitte eine gültige URL einfügen";
"_chunk_move_"              = "Die gesendete Datei konnte nicht wieder zusammengesetzt werden, bitte prüfen Sie das Serverprotokoll.";
"_download_image_"          = "Bild herunterladen";
"_download_video_"          = "Video herunterladen";
"_reset_wrong_passcode_"    = "App zurücksetzen";
"_reset_wrong_passcode_option_" = "Anwendung nach 10 fehlgeschlagenen Versuchen zurücksetzen";
"_reset_wrong_passcode_desc_" = "Wenn dies aktiviert ist, werden nach %d fehlgeschlagenen Passcode-Eingabeversuchen alle Konten und lokalen Daten entfernt.";
"_deviceOwnerAuthentication_" = "Der biometrische Sensor wurde aufgrund mehrerer Fehlversuche gesperrt. Geben Sie den Gerätepasscode ein, um den Sensor wieder zu aktivieren.";
"_virus_detect_"            = "Virus erkannt. Hochladen abgebrochen!";
"_select_photos_"           = "Fotos auswählen";
"_selected_photo_"          = "Ausgewähltes Foto";
"_selected_photos_"         = "Ausgewählte Fotos";
"_delete_selected_photos_"  = "Ausgewählte Fotos löschen";
"_media_square_"            = "Quadratisches Raster";
"_media_ratio_"             = "Seitenverhältnis-Raster";
"_autoupload_notice_"       = "Damit diese Funktion zuverlässig arbeitet, muss die Hintergrundaktualisierung der App aktiviert werden. Andernfalls werden neue Fotos oder Videos nicht erkannt, wenn die App im Hintergrund ausgeführt wird.\n\nBeachten Sie zudem, dass die App keine neuen Fotos und Videos erkennen kann, wenn sie manuell beendet wird. Wenn die App im Hintergrund ausgeführt wird, kann die Datenübertragung langsamer sein und neue Fotos und/oder Videos werden im Allgemeinen alle 10 Minuten erkannt, abhängig vom Akkustand des Geräts.\n\nUm zu überprüfen, ob die App ordnungsgemäß funktioniert, können Sie die Protokolldatei verwenden, die in den erweiterten Einstellungen verfügbar ist.";
"_display_"                 = "Anzeige";
"_appearance_"              = "Erscheinungsbild";
"_light_"                   = "Hell";
"_dark_"                    = "Dunkel";
"_use_system_style_"        = "Systemstil übernehmen";
"_account_settings_"        = "Kontoeinstellungen";
"_users_"                   = "Benutzer";
"_users_footer_"            = "Ermöglicht, bei jedem Öffnen der App ein Konto auszuwählen.";
"_while_charging_"          = "Beim Laden";
"_keep_screen_awake_"       = "Bildschirm aktiv halten\nwährend der Dateiübertragung";
"_error_not_found_"         = "Die angeforderte Ressource konnte nicht gefunden werden";
"_error_conflict_"          = "Die Anfrage konnte aufgrund eines Konflikts mit dem aktuellen Status der Ressource nicht abgeschlossen werden";
"_error_precondition_"      = "Der Server erfüllt eine der Voraussetzungen des Anforders nicht";
"_downloading_"             = "Wird heruntergeladen";
"_additional_options_"      = "Zusatzoptionen";
"_unauthorizedFilesPasscode_" = "Die Dateien-App kann mit einem aktivierten Passcode nicht verwendet werden";
"_disableFilesApp_"         = "Die Dateien-App kann nicht verwendet werden, da sie deaktiviert ist";
"_widget_available_nc25_"   = "Widget ist erst ab Serverversion 25 verfügbar";
"_no_items_"                = "Keine Elemente";
"_check_back_later_"        = "Bitte später noch einmal vorbeischauen";
"_no_data_available_"       = "Keine Daten verfügbar";
"_recent_activity_"         = "Neueste Aktivitäten";
"_maintenance_mode_"        = "Der Server befindet sich gerade im Wartungsmodus, was eine Weile dauern kann.";
"_account_disabled_"        = "Konto deaktiviert";
"_user_"                    = "Benutzer";
"_add_subtitle_"            = "Externen Untertitel hinzufügen";
"_add_audio_"               = "Externe Audiodatei hinzufügen";
"_upload_foreground_msg_"   = "%@ nicht schließen, um die Übertragung abzuschließen …";
"_upload_background_msg_"   = "Dateien hochladen läuft …";
"_create_folder_error_"     = "Beim Erstellen des Ordners ist ein Fehler aufgetreten:\n%@.\n\nBitte das Problem so schnell wie möglich beheben.\n\nAlle Uploads werden ausgesetzt, bis das Problem behoben ist.";
"_creating_dir_progress_"   = "Verzeichnisse werden erstellt … App aktiv halten.";
"_creating_db_photo_progress_" = "Fotoarchiv wird erstellt … App aktiv halten.";
"_account_unauthorized_"    = "Bei der Anmeldung am Konto %@ ist ein Problem aufgetreten. Bitte erneut anmelden.";
"_folder_offline_desc_"     = "Auch ohne Internetverbindung können Sie Ihre Ordner organisieren und Dateien erstellen. Sobald Sie wieder online sind, werden Ihre ausstehenden Aktionen automatisch synchronisiert.";
"_offline_not_allowed_"     = "Dieser Vorgang ist im Offlinemodus unzulässig";
"_Upload_native_format_yes_"= "Hochladen im nativen Format: ja";
"_Upload_native_format_no_" = "Hochladen im nativen Format: nein";
"_terms_of_service_"        = "Nutzungsbedingungen";
"_terms_accept_"            = "Ich bestätige, dass ich die obenstehenden Nutzungsbedingungen gelesen habe und sie akzeptiere.";
"_terms_accepted_"          = "Nutzungsbedingungen akzeptiert";
"_recommended_files_"       = "Empfohlene Dateien";
"_propagate_layout_"        = "Die folgende Änderung auf alle Unterordner anwenden";
"_version_mismatch_error_"  = "Versionswechsel: Bitte die Haupt-App öffnen, um die Daten zu aktualisieren.";
"_check_auto_upload_"       = "Das automatische Hochladen von Fotos ist aktuell deaktiviert.\nMit Nextcloud iOS können Sie Ihre Fotos automatisch sichern und sicher auf Ihrem Server speichern.\nÖffnen Sie einfach \"Einstellungen\" → Automatisches Hochladen, wählen Sie die gewünschten Optionen und aktivieren Sie die Funktion mit der Schaltfläche \"%@\".";
"_cancel_all_request_"      = "Möchten Sie alle Übertragungen abbrechen?";
"_cancel_all_"              = "Alle abbrechen";
"_dismiss_"                 = "Verwerfen";
"_opt_in_pro_"              = "Optimierung läuft …";
"_update_in_progress_"      = "Update läuft …";
"_delete_in_progress_"      = "Löschen läuft …";
"_download_in_progress_"    = "Herunterladen läuft …";
"_upload_in_progress_"      = "Hochladen läuft …";
"_transfer_in_progress_"    = "Übertragung läuft …";
"_in_waiting_"              = "Wartend";
"_in_progress_"             = "In Bearbeitung";
"_in_error_"                = "Fehlerhaft";
"_retry_minutes_"           = "Minuten bis zum nächsten Versuch";
"_retry_seconds_"           = "Sekunden bis zum nächsten Versuch";
"_retry_soon_"              = "Neuer Versuch in Kürze …";
"_large_upload_tip_"        = "Große Dateien erfordern, dass die App geöffnet bleibt, bis die Übertragung abgeschlossen ist.";
"_e2ee_upload_tip_"         = "Bei Ende-zu-Ende-verschlüsselten Dateien muss die App bis zum Abschluss der Übertragung geöffnet bleiben";
"_finalizing_wait_"         = "Warte auf den Abschluss …";
"_in_this_folder_"          = "In diesem Ordner";
"_media_no_longer_available_" = "Media no longer available";
"_this_item_has_been_deleted_" = "This item has been deleted.";
"_video_not_available_" = "Video not available";
"_disable_" = "Deaktivieren";
"_no_subtitles_available_" = "No subtitles available";
"_no_audio_tracks_available_" = "No audio tracks available";
"_add_external_subtitle_" = "Add external subtitle";
"_image_load_failed_" = "Image load failed";
"_image_load_failed_" = "Image load failed";
"_gif_file_could_not_be_decoded_" = "GIF file could not be decoded";
"_svg_file_could_not_be_rendered_" = "SVG file could not be rendered";
"_image_file_could_not_be_decoded_" = "Image file could not be decoded";
"_media_not_available_" = "Media not available";
"_no_assistant_installed_"  = "Assistant ist auf diesem Server nicht installiert. Bitte an die Administration wenden, um die Assistant-App installieren zu lassen";

// Tip
"_tip_pdf_thumbnails_"      = "Vom rechten Bildschirmrand aus nach links wischen, um die Vorschaubilder anzuzeigen.";
"_tip_accountrequest_"      = "Hier tippen, um das Konto zu ändern oder ein neues hinzuzufügen";
"_tip_addcopyimage_"        = "Lange drücken, um ein kopiertes Bild einzufügen";
"_tip_open_mediadetail_"    = "Nach oben wischen, um die Details anzuzeigen";
"_tip_autoupload_button_"   = "Konfigurieren Sie die Optionen nach Ihren Wünschen (Ordner, WLAN, neue Inhalte, Unterordner) und tippen Sie auf \"Automatisches Hochladen aktivieren\".\nSie können es jederzeit stoppen, die Einstellungen anpassen und wieder aktivieren.";

// MARK: Accessibility

// Accessibility, floating panel top element
"_cart_controller_"             = "Kartenverwaltung";
"_accessibility_add_upload_"    = "Hinzufügen und hochladen";
"_dismiss_menu_"                = "Das Menü abbrechen";
"_show_profile_"                = "Profil anzeigen";
// a11y: On/Off
"_on_"                          = "Ein";
// a11y: On/Off
"_off_"                         = "Aus";
"_list_"                        = "Liste";
"_icons_"                       = "Symbole";

// MARK: Assistant
"_assistant_task_unknown_"       = "Unbekannt";
"_assistant_task_scheduled_"     = "Geplant";
"_assistant_task_in_progress_"   = "In Bearbeitung";
"_assistant_task_completed_"     = "Fertiggestellt";
"_assistant_task_failed_"        = "Fehlgeschlagen";
"_input_"                        = "Eingabe";
"_output_"                       = "Ausgabe";
"_task_details_"                 = "Aufgabendetails";
"_assistant_"                    = "Assistent";
"_new_task_"                     = "Neue %@-Aufgabe";
"_no_tasks_"                     = "Hallo! Womit kann ich Ihnen heute helfen?";
"_create_task_subtitle_"         = "Den \"+\"-Knopf drücken, um eine neue Aufgabe zu erstellen";
"_edit_task_"                    = "%@-Aufgabe bearbeiten";
"_no_types_"                     = "Kein Anbieter gefunden";
"_no_types_subtitle_"            = "Um den Assistenten nutzen zu können, müssen KI-Anbieter installiert sein.";
"_assistant_ai_warning_"         = "Die hier gezeigte Ausgabe wurde von KI erstellt. Bitte genau überprüfen.";
"_no_chat_subtitle_"             = "Versuchen Sie, eine Nachricht zu senden, um eine Unterhaltung anzustoßen.";
"_retry_response_generation_"    = "Antworterstellung wiederholen";
"_conversations_"                = "Unterhaltungen";
"_new_conversation_"             = "Neue Unterhaltung";
"_type_message_"                 = "Eine Nachricht eingeben …";
"_assistant_chat_"               = "Assistant-Chat";
"_assistant_error_send_message_"  = "Nachricht konnte nicht gesendet werden. Bitte erneut versuchen.";
"_assistant_error_load_messages_" = "Nachrichten konnten nicht geladen werden. Bitte erneut versuchen.";
"_assistant_error_generate_response_" = "Antwort konnte nicht erstellt werden. Bitte erneut versuchen.";

// MARK: Client certificate
"_no_client_cert_found_"         = "Der Server fordert ein Client-Zertifikat an.";
"_no_client_cert_found_desc_"    = "Möchten Sie ein TLS-Client-Zertifikat installieren? \nBeachten Sie, dass das .p12-Zertifikat zuerst auf Ihrem Gerät installiert werden muss, indem Sie darauf klicken und es in den Einstellungen als Identitätszertifikatprofil installieren. Das Zertifikat MUSS auch ein Passwort haben, da dies von iOS verlangt wird.";
"_client_cert_enter_password_"   = "Passwort für das ausgewählte Zertifikat eingeben";
"_client_cert_wrong_password_"   = "Sie haben ein falsches Passwort eingegeben.";

// MARK: Login poll
"_poll_desc_"                    = "Bitte den Anmeldevorgang in Ihrem Browser abschließen.";

// MARK: File name validator (used by NextcloudKit, don't remove)
"_file_name_validator_error_ends_with_space_period_" = "Name darf am Anfang oder Ende keine Leerzeichen enthalten.";
"_file_name_validator_error_reserved_name_" = "\"%@\" ist ein verbotener Name.";
"_file_name_validator_error_forbidden_file_extension_" = "\".%@\" ist eine verbotene Dateierweiterung.";
"_file_name_validator_error_invalid_character_" = "Der Name enthält ein ungültiges Zeichen: \"%@\".";
"_file_name_validator_error_space_" = "Name darf am Anfang oder Ende keine Leerzeichen enthalten.";
"_file_name_new_extension_" = "Das Ändern der Erweiterung kann dazu führen, dass diese Datei in einer anderen App geöffnet wird.";
"_file_name_empty_" = "Der Dateiname darf nicht leer sein.";
"_please_rename_file_" = "Bitte die Datei oder den Ordner umbenennen.";
"hidden_file_name_warning" = "Dateiname führt dazu, das die Datei versteckt sein wird.";

"_camera_roll_" = "Kameraspeicher";
"_destination_" = "Ziel";
"_select_autoupload_albums_" = "Alben auswählen";
"_upload_from_" = "Dateien hochladen von";
"_multiple_albums_" = "Mehrere Alben";
"_smart_albums_" = "Smarte Alben";
"_albums_" = "Alben";
"_new_photos_only_" = "Nur neue Fotos";
"_all_photos_" = "Alle Fotos";
"_back_up_new_photos_only_" = "Nur neue Fotos/Videos sichern";
"_auto_upload_all_photos_warning_title_" = "Sollen alle Fotos hochgeladen werden?";
"_auto_upload_all_photos_warning_message_" = "Die Verarbeitung kann je nach Anzahl der Fotos einige Zeit in Anspruch nehmen.";
"_item_with_same_name_already_exists_" = "Ein Element mit demselben Namen ist bereits vorhanden.";

// MARK: Migration Multi Domains
"_preparing_migration_" = "Vorbereitung der Migration …";
"_scanning_files_" = "Dateien scannen …";
"_moving_items_to_domain_" = "Verschieben von Elementen zur richtigen Domain …";
"_finishing_up_" = "Abschließen …";

// MARK: E2EE
"_e2ee_no_session_" = "Ende-zu-Ende-Verschlüsselungsfehler, kein Konto für diese Sitzung";
"_e2ee_no_dir_" = "Ende-zu-Ende-Verschlüsselungsfehler, Verzeichnis kann nicht abgerufen werden";
"_e2ee_no_certificate_" = "Ende-zu-Ende-Verschlüsselungsfehler, Zertifikat kann nicht abgerufen werden";
"_e2ee_no_generate_key_" = "Ende-zu-Ende-Verschlüsselungsfehler, Schlüssel kann nicht erstellt werden";
"_e2ee_no_metadataKey_found_" = "Ende-zu-Ende-Verschlüsselungsfehler, Metadatenschlüssel kann nicht entschlüsselt werden";
"_e2ee_no_user_found_" = "Ende-zu-Ende-Verschlüsselungsfehler, Benutzer nicht gefunden";
"_e2ee_no_signature_found_" = "Ende-zu-Ende-Verschlüsselungsfehler, keine Signatur gefunden";
"_e2ee_counter_check_" = "Ende-zu-Ende-Verschlüsselungsfehler, der Zähler ist niedriger als der vorhergehende";
"_e2ee_signature_failed_" = "Ende-zu-Ende-Verschlüsselungsfehler, Überprüfung der Signatur fehlgeschlagen";
"_e2ee_enc_payload_" = "Ende-zu-Ende-Verschlüsselungsfehler, Nutzdatendatei verschlüsseln";
"_e2ee_no_metadata_" = "Ende-zu-Ende-Verschlüsselungsfehler, Metadaten können nicht abgerufen werden";
"_e2ee_filedrop_ciphertext_" = "Ende-zu-Ende-Verschlüsselungsfehler, Dateiablage Geheimtext fehlgeschlagen";
"_e2ee_key_ciphertext_" = "Ende-zu-Ende-Verschlüsselungsfehler, Schlüssel Geheimtext fehlgeschlagen";
"_e2ee_key_no_checksums_found_" = "Ende-zu-Ende-Verschlüsselungsfehler, keine Prüfsummen gefunden";
"_e2ee_key_checksums_" = "Ende-zu-Ende-Verschlüsselungsfehler, Schlüsselprüfsummen fehlgeschlagen";
"_e2ee_decode_metadata_" = "Ende-zu-Ende-Verschlüsselungsfehler, Metadaten können nicht dekodiert werden";
"_e2ee_no_lock_" = "Ende-zu-Ende-Verschlüsselungsfehler, Datei konnte nicht gesperrt werden";
"_e2ee_no_decrypt_metadata_" = "Ende-zu-Ende-Verschlüsselungsfehler, Metadaten können nicht entschlüsselt werden";
"_e2ee_no_enc_file_" = "Ende-zu-Ende-Verschlüsselungsfehler, Datei kann nicht verschlüsselt werden";
"_e2ee_no_enc_key_" = "Ende-zu-Ende-Verschlüsselungsfehler, codierter Schlüssel kann nicht abgerufen werden";
"_e2ee_no_match_checksum_" = "Ende-zu-Ende-Verschlüsselungsfehler, Prüfsummen stimmen nicht überein";
"_e2ee_create_folder_" = "Die Erstellung eines Ende-zu-Ende-Verschlüsselungsverzeichnisses läuft, bitte warten …";
"_e2ee_rename_file_" = "Ende-zu-Ende-Verschlüsselung Umbenennung läuft, bitte warten …";
"_e2ee_encrypt_folder_" = "Ordner mit Ende-zu-Ende-Verschlüsselung in Bearbeitung, bitte warten …";
"_e2ee_setup_get_certificate_" = "Server hat kein Zertifikat zurückgegeben";
"_e2ee_setup_create_csr_" = "Zertifikatssignierungsanforderung (CSR) kann nicht erstellt werden";
"_e2ee_setup_sign_certificate_" = "Der Server hat nach der Signaturanforderung kein Zertifikat zurückgegeben";
"_e2ee_setup_extract_publickey_" = "Nichtübereinstimmung des öffentlichen Schlüssels des erstellten Schlüssels und des Zertifikats";
"_e2ee_setup_get_privatekey_" = "Der Server hat keinen verschlüsselten privaten Schlüssel zurückgegeben";
"_e2ee_setup_passphrase_error_" = "Die eingegebene Passphrase ist falsch";
"_e2ee_setup_get_publickey_" = "Der Server hat keinen verschlüsselten öffentlichen Schlüssel zurückgegeben";
"_e2ee_setup_encript_privatekey_" = "Der private Schlüssel kann nicht verschlüsselt werden";
"_e2ee_setup_store_privatekey_" = "Die Erstellung privater Schlüssel hat keinen verwendbaren Schlüssel zurückgegeben";
"_e2ee_setup_verify_publickey_" = "Der öffentliche Schlüssel passt nicht zum Zertifikat";
"_e2ee_setup_generate_passphrase_" = "Passphrase kann nicht erstellt werden";
"_souvera_mail_"                 = "Mail";
"_souvera_link_"                 = "Link";
"_souvera_notes_"                = "Notizen";
"_mail_compose_"                 = "Neue Nachricht";
"_mail_to_"                      = "An";
"_mail_subject_"                 = "Betreff";
"_mail_send_"                    = "Senden";
"_mail_no_subject_"              = "(kein Betreff)";
"_mail_yesterday_"              = "Gestern";
"_mail_credential_failed_"       = "E-Mail konnte nicht eingerichtet werden. Bitte versuche es erneut.";
"_mail_cc_"                      = "Cc";
"_mail_bcc_"                     = "Bcc";
"_mail_from_"                    = "Von";
"_mail_show_cc_bcc_"             = "Cc/Bcc hinzufügen";

"_mail_"                         = "Mail";
"_link_"                         = "Link";
"_mail_loading_"                 = "Postfach wird geladen…";
"_mail_deep_link_missing_"        = "Mail ist nicht mehr vorhanden";
"_mail_deep_link_failed_"          = "Mail konnte nicht geladen werden";
"_mail_fetching_"                  = "Mail-Abruf läuft…";
"_mail_retry_"                 = "Erneut versuchen";
"_mail_mailboxes_"             = "Postfächer";
"_mail_shared_prefix_"         = "Geteilt";
"_mail_folder_inbox_"          = "Posteingang";
"_mail_folder_sent_"           = "Gesendet";
"_mail_folder_drafts_"         = "Entwürfe";
"_mail_folder_trash_"          = "Papierkorb";
"_mail_folder_junk_"           = "Spam";
"_mail_search_"                = "Suche";
"_mail_search_hint_"           = "E-Mails suchen";
"_mail_search_no_results_"     = "Keine Ergebnisse";
"_mail_search_includes_attachments_" = "Die Suche berücksichtigt auch Anhänge";
"_mail_attachments_"           = "Anhänge";
"_mail_attachment_add_"        = "Anhang hinzufügen";
"_mail_move_"                  = "Verschieben";
"_calendar_"                   = "Kalender";
"_calendar_coming_soon_"       = "Kalender folgt bald";
"_contacts_"                     = "Kontakte";
"_contacts_coming_soon_"         = "Kontakte folgen bald";
"_mail_reply_"                   = "Antworten";
"_mail_reply_all_"               = "Allen antworten";
"_mail_forward_"                 = "Weiterleiten";
"_mail_mark_read_"               = "Als gelesen markieren";
"_mail_mark_unread_"             = "Als ungelesen markieren";
"_mail_flag_"                    = "Markieren";
"_mail_souvera_files_"           = "Souvera Dateien";
"_mail_offline_"                 = "Offline – letzter Stand wird angezeigt";
"_mail_quote_header_"            = "Am %@ schrieb %@:";
"_mail_search_contacts_"         = "Kontakte suchen";
"_mail_remove_"                  = "Entfernen";
"_login_slug_placeholder_"       = "dein-workspace";
"_link_start_conversation_"      = "Unterhaltung starten";
"_link_no_conversations_"        = "Noch keine Unterhaltungen";
"_link_search_people_"           = "Personen suchen";
"_link_message_"                 = "Nachricht";
"_push_event_title_"              = "Termin: %@";
"_link_incoming_call_"           = "Eingehender Anruf";
"_mail_sent_"                    = "E-Mail gesendet";
"_mail_message_"                 = "Nachricht";
"_contact_new_"                  = "Neuer Kontakt";
"_contact_edit_"                 = "Bearbeiten";
"_contact_name_"                 = "Name";
"_contact_email_"                = "E-Mail";
"_contact_phone_"                = "Telefon";
"_contact_org_"                  = "Firma";
"_contact_save_"                 = "Speichern";
"_contact_unnamed_"              = "Unbenannt";
"_contact_empty_"                = "Noch keine Kontakte";
"_contact_save_error_"           = "Der Kontakt konnte nicht gespeichert werden. Bitte versuche es erneut.";
"_calendar_untitled_"            = "(ohne Titel)";
"_calendar_no_events_"           = "Keine Termine an diesem Tag";
"_calendar_all_day_"             = "Ganztägig";
"_calendar_title_"               = "Titel";
"_calendar_start_"               = "Beginn";
"_calendar_end_"                 = "Ende";
"_calendar_location_"            = "Ort";
"_calendar_notes_"               = "Notizen";
"_calendar_new_event_"           = "Neuer Termin";
"_calendar_save_error_"          = "Der Termin konnte nicht gespeichert werden. Bitte versuche es erneut.";
"_mail_scroll_top_"              = "Nach oben scrollen";
"_calendar_day_"                 = "Tag";
"_calendar_three_day_"           = "3 Tage";
"_calendar_month_"               = "Monat";
"_calendar_attendees_"           = "Teilnehmer";
"_calendar_reminders_"            = "Erinnerungen";
"_calendar_reminder_add_"         = "Erinnerung hinzufügen";
"_calendar_reminder_at_start_"    = "Beim Ereignis";
"_calendar_reminder_minutes_before_" = "%d Minuten vorher";
"_calendar_reminder_hours_before_"   = "%d Stunden vorher";
"_calendar_reminder_day_before_"     = "%d Tag vorher";
"_calendar_reminder_days_before_"    = "%d Tage vorher";
"_calendar_add_attendee_"        = "Teilnehmer hinzufügen";
"_calendar_talk_channel_"         = "Link-Unterhaltung";
"_calendar_create_talk_"          = "Link-Unterhaltung hinzufügen";
"_calendar_open_talk_"            = "Im Link-Modul öffnen";
"_contacts_directory_users_"     = "Souvera-Benutzer";
"_calendar_talk_error_"          = "Link-Unterhaltung konnte nicht erstellt werden";
"_link_attach_file_"             = "Datei anhängen";
"_link_share_file_"              = "Souvera-Datei freigeben";
"_mail_sort_date_desc_"          = "Neueste zuerst";
"_mail_sort_date_asc_"           = "Älteste zuerst";
"_mail_sort_unread_"             = "Ungelesen zuerst";
"_link_call_return_"             = "Zurück zum Anruf";
"_link_call_end_"                = "Beenden";
"_call_speaker_"                 = "Lautsprecher";
"_shield_"                       = "Shield";
"_shield_quarantine_"            = "Quarantäne";
"_shield_whitelist_"             = "Whitelist";
"_shield_blacklist_"             = "Blacklist";
"_shield_spam_"                  = "Spam";
"_shield_files_"                 = "Dateien";
"_shield_viruses_"               = "Viren";
"_shield_release_"                 = "Zustellen";
"_shield_add_entry_"             = "Eintrag hinzufügen";
"_shield_entry_placeholder_"     = "z. B. absender@domain.de";
"_shield_empty_"                 = "Hier ist nichts";
"_shield_load_error_"            = "Die Shield-Daten konnten nicht geladen werden.";
"_shield_action_failed_"         = "Aktion fehlgeschlagen. Bitte versuche es erneut.";
"_shield_released_"              = "Zugestellt";
"_shield_deleted_"               = "Gelöscht";
"_shield_added_"                 = "Eintrag hinzugefügt";
"_shield_removed_"               = "Eintrag entfernt";
"_calendar_upcoming_"            = "Als Nächstes";
"_calendar_color_default_"       = "Standardfarbe";
"_calendar_color_"               = "Farbe";
"_link_edit_message_"            = "Nachricht bearbeiten";
"_touch_face_id_requires_passcode_"  = "Lege zuerst eine PIN fest, um Face ID / Touch ID zu aktivieren.";
"_shield_mailbox_filter_"        = "Postfach wählen";
"_shield_all_mailboxes_"         = "Alle Postfächer";
"_settings_auto_refresh_"        = "Hintergrundaktualisierung";
"_settings_auto_refresh_interval_" = "Aktualisierungsintervall";
"_settings_auto_refresh_off_"    = "Aus";
"_settings_auto_refresh_minutes_" = "%d Min.";
"_link_silent_call_"             = "Stiller Anruf";
"_link_debug_"                    = "Debug";
"_link_debug_simulate_call_audio_" = "Eingehenden Anruf simulieren (Audio)";
"_link_debug_simulate_call_video_" = "Eingehenden Anruf simulieren (Video)";
"_shield_release_only_"         = "Nur zustellen";
"_shield_release_whitelist_"    = "Zustellen und Absender zur Whitelist hinzufügen";
"_shield_released_whitelisted_" = "Zugestellt und Absender zur Whitelist hinzugefügt";
"_link_video_call_"               = "Videoanruf";
"_link_decline_"                  = "Ablehnen";
"_link_scroll_bottom_"             = "Zu neuesten Nachrichten";
"_link_new_messages_"              = "Neue Nachrichten";
"_link_share_message_"             = "Teilen…";
"_link_react_message_"             = "Reagieren…";
"_link_attach_photos_"             = "Fotos";
"_about_version_"                 = "Version %@ (%@)";
"_about_based_on_"                = "Diese App basiert auf dem Nextcloud iOS Client und wurde von der Host-On Service Provider GmbH verändert. Sie ist keine offizielle Anwendung der Nextcloud GmbH.";
"_about_gpl_part_"                = "Teile dieser Anwendung stehen unter der GNU General Public License Version 3 (GPLv3).";
"_about_licenses_"                = "Open-Source-Lizenzen";
"_about_source_"                  = "Quellcode";
"_link_call_minimize_"              = "Minimieren";
"_link_accept_"                   = "Annehmen";
"_qr_code_"                       = "QR-Code-Anmeldung";
"_qr_code_simulator_hint_"        = "Der Simulator hat keine Kamera — QR-Code-Inhalt einfügen:";
"_link_swipe_call_"              = "Anrufen";
"_link_delete_room_"             = "Channel löschen";
"_link_delete_room_confirm_"     = "Bist du sicher, dass du diesen Channel löschen möchtest?";
"_mail_auto_refresh_ring_"       = "Nächster Abruf in %d:%02d Min.";
"_mail_blacklist_sender_"         = "Absender in Blacklist";
"_mail_blacklist_short_"          = "Blacklist";
"_mail_blacklist_success_"        = "%d Absender in die Blacklist übernommen";
"_mail_blacklist_partial_"        = "%d von %d Absendern in die Blacklist übernommen";
"_mail_blacklist_failed_"         = "Blacklist-Aktion fehlgeschlagen";
"_calendar_saved_"                = "Termin gespeichert";
"_calendar_deleted_"              = "Termin gelöscht";
"_calendar_talk_created_"       = "Link-Unterhaltung erstellt";
"_calendar_talk_deleted_"       = "Link-Unterhaltung gelöscht";
"_link_room_deleted_"             = "Channel gelöscht";
"_link_room_delete_failed_"       = "Channel konnte nicht gelöscht werden (Berechtigung?)";
"_mail_blacklist_confirm_title_"   = "In die Blacklist übernehmen?";
"_mail_blacklist_confirm_multi_"   = "%@ und %d weitere";
"_link_chat_external_"             = "Mit externem Nutzer chatten: %@";
"_link_external_created_"          = "Konversation mit %@ erstellt";
"_link_external_failed_"           = "Externe Einladung fehlgeschlagen";
"_link_create_channel_"            = "Channel erstellen";
"_link_channel_name_"              = "Channel-Name";
"_link_channel_created_"           = "Channel erstellt";
"_link_channel_create_failed_"     = "Channel konnte nicht erstellt werden";
"_link_add_participant_"           = "Teilnehmer hinzufügen";
"_link_participant_added_"         = "%@ hinzugefügt";
"_link_participant_add_failed_"    = "Teilnehmer konnte nicht hinzugefügt werden";
"_shield_add_whitelist_"          = "Zur Whitelist hinzufügen";
"_shield_add_blacklist_"          = "Zur Blacklist hinzufügen";
"_shield_add_personal_only_"      = "Hinzufügen ist nur im persönlichen Postfach möglich (%@).";
"_settings_calendar_default_view_" = "Standard-Kalenderansicht";
"_calendar_three_days_"          = "3 Tage";
"_settings_auto_refresh_seconds_"    = "%d Sek.";
"_mail_blacklist_and_delete_"        = "Blacklist und Mail löschen";
"_mail_trash_empty_"                 = "Papierkorb leeren";
"_mail_trash_empty_confirm_"         = "Alle Nachrichten in diesem Ordner endgültig löschen?";
"_mail_trash_emptied_"               = "Papierkorb geleert";
"_mail_trash_empty_failed_"          = "Papierkorb konnte nicht geleert werden";
"_link_participants_"                = "Teilnehmer";
"_link_participant_moderator_"       = "Moderator";
"_link_participant_remove_"          = "Teilnehmer entfernen";
"_link_participant_removed_"         = "%@ entfernt";
"_link_participant_remove_failed_"   = "Teilnehmer konnte nicht entfernt werden";
"_link_no_participants_"             = "Keine Teilnehmer";
"_link_start_call_"                  = "Anruf starten";
"_link_start_audio_call_"            = "Audio-Anruf starten";
"_link_start_video_call_"            = "Video-Anruf starten";
"_link_room_settings_"                = "Raum-Einstellungen";
"_link_guests_allow_"                 = "Gäste zulassen";
"_link_guests_allow_hint_"            = "Gäste können über den Link ohne Konto beitreten.";
"_link_guests_allowed_"               = "Gäste erlaubt";
"_link_guests_disallowed_"            = "Gäste-Zugang deaktiviert";
"_link_guest_link_copied_"            = "Link kopiert";
"_link_call_toggle_layout_"           = "Ansicht wechseln";
"_link_call_chat_"                    = "Chat";
"_calendar_month_year_picker_"       = "Monat wählen";
"_mail_sort_"                      = "Sortierung";
"_calendar_refresh_"              = "Aktualisieren";
"_mail_more_"                      = "Mehr";
"_settings_language_"             = "Sprache";
"_language_system_"               = "System";
"_language_restart_"              = "Die Sprachänderung wird nach einem Neustart der App wirksam.";
"_intro_about_souvera_"           = "Über Souvera Workspace";

/* Souvera additions */
"_4_hour_" = "4 Stunden";
"_account_not_available_" = "Konto nicht verfügbar";
"_ask_assistant_anything_" = "Den Assistenten etwas fragen";
"_auto_upload_no_new_items_to_upload_" = "Keine neuen Elemente zum Hochladen";
"_enable_focused_auto_upload_" = "Fokusiertes automatisches Hochladen aktivieren";
"_filenamemask_format_" = "Dateinamen-Format";
"_finish_" = "Benden";
"_focused_auto_upload_" = "Fokussiertes automatisches Hochladen";
"_focused_auto_upload_backing_up_" = "Sichere";
"_focused_auto_upload_completed_" = "Hochladen abgeschlossen!";
"_focused_auto_upload_countdown_" = "Bitte den Bildschirm nicht sperren und die App nicht beenden. Der Bildschirm wird in %d Sekunden abgedunkelt.";
"_focused_auto_upload_failed_" = "Fokussierter Auto-Upload fehlgeschlagen";
"_focused_auto_upload_intro_heading_" = "Fokussierter Auto-Upload";
"_focused_auto_upload_intro_message_" = "Bleib in der App, während deine Fotos hochgeladen werden. Verlasse den Bildschirm nicht, bis der Upload abgeschlossen ist.";
"_focused_auto_upload_items_left_" = "%d Elemente übrig";
"_focused_auto_upload_photos_to_back_up_" = "Fotos zum Sichern";
"_focused_auto_upload_settings_footer_" = "Der fokussierte Auto-Upload lädt deine neuen Fotos nur, während die App geöffnet ist.";
"_no_date_" = "Kein Datum";
"_play_" = "Abspielen";
"_remaining_share_downloads_" = "%d Downloads verbleibend";
"_start_conversation_" = "Unterhaltung starten";
"_stop_focused_auto_upload_" = "Stoppen";
"_souvera_language_system_" = "System";
"_link_reply_" = "Antworten";
"_link_reply_to_" = "Antwort an %@";
"_link_offline_" = "Offline – letzter Stand wird angezeigt";
"_maintenance_info_" = "Der Server ist im Wartungsmodus. Du kannst offline mit dem letzten Stand in Mail, Kalender und Link weiterarbeiten.";
"_link_forward_" = "Weiterleiten";
"_link_forward_to_" = "Weiterleiten an";
"_link_forwarded_" = "Nachricht weitergeleitet";
"_calendar_talk_remove_" = "Verknüpfung entfernen";
"_link_typing_one_" = "%@ schreibt…";
"_link_typing_two_" = "%@ und %@ schreiben…";
"_link_typing_many_" = "Mehrere Personen schreiben…";
"_link_guest_invited_" = "Externer Teilnehmer eingeladen";
"_link_copy_room_link_" = "Raum-Link kopieren";
"_link_lobby_enabled_hint_" = "Die Lobby ist aktiviert – Gäste warten auf deine Freigabe.";
"_mail_new_folder_" = "Neuer Ordner";
"_mail_folder_name_" = "Ordnername";
"_mail_folder_position_" = "Position";
"_mail_folder_position_root_" = "Root (parallel zu Posteingang)";
"_mail_create_" = "Erstellen";
"_mail_rename_folder_" = "Ordner umbenennen";
"_mail_delete_folder_" = "Ordner löschen";
"_mail_delete_folder_confirm_" = "Ordner „%@“ wirklich löschen?";
"_mail_delete_folder_with_mails_" = "Ordner und Mails löschen";
"_mail_delete_folder_only_" = "Nur Ordner löschen";
"_cache_active_" = "Server-Error: Cache aktiv";
"_calendar_select_calendar_" = "Kalender";
"_calendar_join_video_call_" = "Videoanruf beitreten";
"_link_camera_denied_" = "Kamerazugriff verweigert – Audio-Anruf";
"_link_join_call_" = "Anruf beitreten";
"_link_mic_denied_" = "Mikrofonzugriff erforderlich";
"_link_mic_denied_hint_" = "Anrufe benötigen Mikrofonzugriff. Bitte erlaube ihn in den Systemeinstellungen, um Anrufe zu starten.";
"_link_upload_failed_" = "Datei-Upload fehlgeschlagen. Bitte erneut versuchen.";
"_mail_sending_" = "E-Mail wird gesendet…";
"_settings_diagnostics_" = "Diagnose";
"_settings_about_app_"            = "Über die App";
"_settings_logs_" = "Logs teilen";
"_settings_logs_confirm_message_" = "Die Diagnose-Logs werden per E-Mail an Host-On gesendet.";
"_settings_logs_confirm_send_" = "Senden";
"_settings_logs_confirm_title_" = "Logs an Host-On senden?";
"_settings_logs_failed_" = "Logs konnten nicht gesendet werden. Bitte erneut versuchen.";
"_settings_clear_cache_" = "App-Cache leeren";
"_settings_clear_cache_confirm_title_" = "App-Cache leeren?";
"_settings_clear_cache_confirm_message_" = "Hiermit werden die zwischengespeicherten Mail-, Kalender- und Link-Daten gelöscht. Die App lädt sie neu vom Server.";
"_settings_clear_cache_confirm_" = "Cache leeren";
"_settings_clear_cache_done_" = "App-Cache geleert.";
"_settings_logs_sending_" = "Logs werden gesendet…";
"_settings_logs_sent_" = "Logs an Host-On gesendet.";
"_settings_push_diag_" = "Push-Diagnose";
"_settings_push_diag_apns_" = "APNs-Token";
"_settings_push_diag_error_" = "Anfrage fehlgeschlagen";
"_settings_push_diag_missing_" = "fehlt";
"_settings_push_diag_no_account_" = "Kein Konto";
"_settings_push_diag_registration_" = "Registrierung";
"_settings_push_diag_sent_" = "Test-Push angefordert";
"_settings_push_diag_status_" = "Status";
"_settings_push_diag_test_" = "Test-Push senden";
"_settings_push_diag_test_hint_" = "Sendet eine Test-Benachrichtigung vom Server an dieses Gerät. Wenn nichts ankommt, ist die Push-Kette (Server → Proxy → APNs) unterbrochen – bitte das Ergebnis an Host-On weitergeben.";
"_settings_push_diag_voip_" = "VoIP-Token";
"_mail_detail_retry_" = "Erneut versuchen";
"_settings_push_diag_test_mail_" = "Test-Push: Mail/Chat";
"_settings_push_diag_test_call_" = "Test-Push: Call";
"_push_section_title_" = "Push-Benachrichtigungen";
"_push_toggle_mail_calendar_" = "Mail & Kalender";
"_push_toggle_link_talk_" = "Link & Talk";
"_push_section_footer_" = "Schaltet eine Gruppe aus, wird dieses Gerät für die Gruppe abgemeldet. Kalender-Erinnerungen bleiben immer lokal.";
"_account_add_" = "Account hinzufügen";
"_invite_sending_" = "Antwort wird gesendet…";
"_invite_accepted_" = "Zugesagt";
"_invite_declined_" = "Abgesagt";
"_invite_tentative_" = "Vielleicht";
"_invite_failed_" = "Senden fehlgeschlagen";
"_invite_response_title_" = "Termin-Einladung";
"_invite_response_body_" = "Wie möchtest du auf diesen Termin antworten?";
"_invite_open_browser_" = "Im Browser öffnen";
"_mail_sender_copied_" = "Absender kopiert";
"_link_today_" = "Heute";
"_link_yesterday_" = "Gestern";
"_link_image_loading_" = "Bild wird geladen…";
"_mail_delete_failed_" = "Löschen fehlgeschlagen - die Mail wurde wiederhergestellt";
"_mail_deleted_" = "Mail gelöscht";
"_mail_blacklist_deleted_" = "Absender blockiert und Mail gelöscht";
"_settings_calendar_reminder_sound_" = "Ton für Kalender-Erinnerungen";
"_cal_sound_default_" = "Standard";
"_cal_sound_bell_" = "Glocke";
"_cal_sound_chime_" = "Glöckchen";
"_cal_sound_bowl_" = "Klangschale";
"_cal_sound_wind_" = "Wind";
"_cal_sound_none_" = "Kein Ton";
"_account_logout_"            = "Abmelden";
"_account_logout_confirm_"    = "Möchtest du dich von diesem Konto abmelden?";
"_settings_per_account_"        = "Pro Konto";
"_settings_mail_display_" = "Mail-Darstellung";
"_settings_mail_focus_reader_" = "Fokus-Leser (iPad)";
"_settings_mail_focus_reader_desc_" = "Zeigt eine geöffnete Mail auf dem iPad als zentrierte Karte über abgedunkeltem Hintergrund an.";
"_mail_select_folder_" = "Ordner auswählen";
"_souvera_fg_tone_" = "Hinweiston bei neuer Mail im Vordergrund";
"_mail_refresh_now_" = "Jetzt aktualisieren";
_link_select_room_ = "Raum auswählen";
"_mail_copy_address_" = "Adresse kopieren";
"_mail_address_copied_" = "Adresse kopiert";
"_calendar_today_" = "Heute";
_mail_sort_flagged_ = "Markierte zuerst";
"_link_older_loading_" = "Ältere Nachrichten laden …";
"_link_older_hint_" = "Nach unten ziehen, um ältere Nachrichten zu laden";
"_link_history_start_" = "Anfang der Unterhaltung";
"_link_reaction_remove_" = "Reaktion %@ entfernen";
"_link_lobby_toggle_" = "Warteraum (Lobby)";
"_link_lobby_toggle_hint_" = "Neue Teilnehmer warten in einer Lobby, bevor sie dem Anruf beitreten. Du lässt sie aus dem Anruf heraus rein.";
"_link_lobby_active_note_" = "Lobby aktiv – deine Nachricht wird zugestellt, sobald du eingelassen wirst.";
"_link_lobby_title_" = "Lobby";
"_lobby_section_active_" = "Im Raum";
"_lobby_section_waiting_" = "Warten in der Lobby";
"_lobby_section_offline_" = "Offline";
"_lobby_empty_active_" = "Gerade ist niemand im Raum.";
"_lobby_empty_waiting_" = "Niemand wartet in der Lobby.";
"_lobby_empty_offline_" = "Niemand offline.";
"_lobby_status_in_call_" = "Im Anruf";
"_lobby_status_waiting_" = "Wartet in der Lobby";
"_lobby_status_offline_" = "Offline";
"_lobby_admit_all_" = "Alle zulassen (Lobby öffnen)";
"_link_lobby_unknown_" = "Unbekannter Teilnehmer";
"_link_remove_participant_" = "Teilnehmer entfernen";
"_lobby_section_participants_" = "Teilnehmer";
"_lobby_admit_one_" = "Zulassen";
"_lobby_status_online_" = "Online";
"_lobby_status_away_" = "Abwesend";
"_lobby_status_dnd_" = "Nicht stören";
"_lobby_status_busy_" = "Beschäftigt";
"_lobby_status_offline_presence_" = "Offline";
"_link_guest_" = "Gast";
"_push_event_catchup_" = "Beginnt in %d min";
"_souvera_about_version_" = "Version %@";
"_souvera_about_text_" = "Souvera Workspace ist die Kommunikations- und Sicherheits-App für Ihren Souvera-Account: Mail, Telefonie, Schutz und Kalender – betrieben von der Host-On Service Provider GmbH auf Ihrer eigenen Nextcloud-Instanz in Deutschland.";
"_souvera_about_based_on_" = "Basiert auf Nextcloud iOS";
"_souvera_about_based_on_text_" = "Souvera Workspace basiert auf der Open-Source-App „Nextcloud iOS“ der Nextcloud GmbH. Souvera Workspace ist eine eigenständige App der Host-On Service Provider GmbH und ist weder Teil von Nextcloud noch wird sie von der Nextcloud GmbH entwickelt, unterstützt oder zertifiziert. „Nextcloud“ ist eine Marke der Nextcloud GmbH.";
"_souvera_about_license_" = "Lizenz";
"_souvera_about_license_text_" = "Souvera Workspace ist freie Software und wird unter den Bedingungen der GNU General Public License (GPLv3) mit Apple-App-Store-Ausnahme lizenziert – wie das zugrunde liegende Nextcloud-iOS-Projekt.";
"_souvera_about_open_website_" = "souvera.eu";
"_souvera_about_open_source_" = "Quellcode ansehen";
"_link_participant_owner_" = "Besitzer";
"_link_participant_member_" = "Mitglied";
"_calendar_search_hint_" = "Termine suchen";
"_link_message_edited_" = "bearbeitet";
"_mail_unavailable_" = "Deine Souvera ist aktuell nicht verfügbar.";
"_mail_unavailable_maintenance_" = "Deine Souvera ist aktuell in Wartung.";
"_mail_not_found_" = "Diese Nachricht ist nicht mehr verfügbar.";
"_calendar_end_before_start_" = "Das Terminende liegt vor dem Terminanfang.";

"_link_share_room_link_" = "Raum-Link teilen";
"_calendar_when_" = "Wann";
"_invitations_title_" = "Einladungen";
"_invitations_accept_" = "Annehmen";
"_invitations_tentative_" = "Vielleicht";
"_invitations_decline_" = "Ablehnen";
"_invitations_section_calendar_" = "Kalender-Einladungen";
"_invitations_section_mail_" = "E-Mail-Einladungen";
"_invitations_none_" = "Keine offenen Einladungen.";
"_invitations_overlap_" = "Überschneidet sich mit einem anderen Termin";
"_invitations_organizer_" = "Organisator";
"_invitations_answered_" = "Beantwortet";
"_invitations_no_ics_hint_" = "Keine Termindaten angehängt – Antwort per E-Mail.";
"_invitations_answer_in_mail_" = "Im Mail-Modul beantworten.";
"_invitations_reply_body_" = "%1$@: %2$@";
"_invitations_rsvp_" = "Ihre Antwort";
"_invitations_overlap_full_" = "Vollständige Überschneidung";
"_invitations_overlap_partial_" = "Teilweise Überschneidung";
"_invitations_day_empty_" = "Keine Termine an diesem Tag.";
"_invitations_alt_proposal_" = "Alternativvorschlag";
"_invitations_reply_from_" = "Antwort von";
"_invitations_no_proposal_" = "Keinen Vorschlag senden";
"_invitations_propose_alternative_" = "Alternativen Termin vorschlagen? (optional)";
"_invitations_send_" = "Senden";


"_invitations_send_proposal_" = "Vorschlag senden";

"_invitations_add_proposal_" = "Alternativvorschlag hinzufügen";
"_invitations_overlap_header_" = "Termin-Überschneidungen";

"_invitations_loading_" = "Termindaten werden geladen…";

"_invitations_done_accepted_" = "Angenommen";
"_invitations_done_tentative_" = "Vielleicht";
"_invitations_done_declined_" = "Abgelehnt";

"_invitations_cancelled_" = "Termin abgesagt";
"_invitations_cancel_remove_" = "Termin aus dem Kalender entfernen";
"_invitations_cancel_removed_" = "Termin aus dem Kalender entfernt.";

"_invitations_title_detail_" = "Einladung";
"_invitations_event_title_" = "Termin";
"_invitations_cancel_title_" = "Absage";

"_invitations_cancel_not_found_" = "Termin nicht im Kalender gefunden.";

// Run 19.09.: fehlende Keys nachgezogen (Fallback englisch)
"_link_image_failed_" = "Image not available";
"_link_message_pending_" = "Waiting to be sent";
"_loading_" = "Laden…";
"_settings_logs_timeout_share_" = "Sending is taking longer – you can share the log file directly instead. The automatic delivery continues in the background.";

"_calendar_reminder_saved_" = "Erinnerungen gespeichert";
"_calendar_reminder_save_failed_" = "Erinnerungen konnten nicht gespeichert werden";

"_invitations_declined_removed_" = "Abgelehnt und aus dem Kalender entfernt";
"_calendar_group_own_" = "Eigene Kalender";
"_calendar_group_shared_" = "Freigegebene Kalender";
"_calendar_group_deck_" = "Deck-Kalender";
"_share_mail_" = "Als E-Mail senden";
"_share_upload_" = "In Dateien speichern";
"_share_talk_" = "In Link-Raum senden";
"_share_assistant_" = "An Assistant senden";
"_share_text_hint_" = "Nachricht";
"_share_empty_" = "Kein Inhalt zum Teilen";
"_share_pick_room_" = "Raum wählen";
"_share_message_hint_" = "Nachricht (optional)";
"_share_optional_message_" = "Der Inhalt wird zusammen mit der Nachricht gesendet.";
"_share_send_failed_" = "Der Inhalt konnte nicht gesendet werden.";
"_no_rooms_" = "Keine Räume gefunden";
"_send_" = "Senden";
"_invitations_declined_kept_" = "Abgelehnt - der Termin bleibt ohne Erinnerungen im Kalender";
"_link_file_actions_" = "Datei-Optionen";
"_link_save_to_files_" = "In Souvera Dateien speichern";
"_link_open_in_files_" = "In Dateien öffnen";
"_link_saved_" = "Datei gespeichert";
"_link_save_failed_" = "Datei konnte nicht gespeichert werden";
"_calendar_search_wide_" = "Der ganze Kalender wird durchsucht …";
"_link_search_person_or_room_" = "Person oder Raum suchen";
"_mail_mark_flagged_" = "Markieren";

/* Run 27.09.: Push-Aktionen (Mail + Talk) */
"_mail_push_action_delete_" = "Löschen";
"_talk_push_action_reply_" = "Antworten";
"_talk_push_action_read_" = "Als gelesen markieren";
"_talk_push_reply_placeholder_" = "Nachricht …";
"_talk_push_reply_send_" = "Senden";
"_link_select_room_" = "Raum auswählen";
"account_does_not_exist" = "Konto existiert nicht";
"favorite" = "Favorit";
"OK" = "OK";

/* Run 29.09.: optimistisches Kalender-Speichern + Share-Ziel-Grenzen */
"_calendar_sync_pending_" = "Gespeichert – wird synchronisiert";
"_share_too_large_mail_" = "Eine Datei ist größer als 20 MB – als Mail-Anhang nicht möglich";
"_share_too_large_talk_" = "Eine Datei ist größer als 10 MB – für den Chat nicht möglich";
"_share_too_large_files_" = "Eine Datei ist größer als 100 MB – Upload nicht möglich";

/* Run 29.09.: Log-Versand Timeout-Dialog */
"_settings_logs_timeout_title_" = "Der Versand dauert länger als erwartet.";
"_settings_logs_continue_send_" = "Weiter senden";
"_settings_logs_share_now_" = "Datei teilen";

/* Run 30.09.: Body-Ladekreis mit Kontext */
"_mail_body_loading_" = "Mail wird geladen …";

/* Run 05.10.: Mutation in nur-lesenden Ordnern abgelehnt */
"_mail_action_not_allowed_" = "Nicht erlaubt - dieser Ordner ist nur lesend";
"_mail_move_failed_" = "Verschieben fehlgeschlagen";

/* Run 06.10.: Overlay bei langsamem Mail-Versand */
"_mail_send_slow_" = "Schlechte Verbindung – die Mail wird verspätet gesendet";
